<?
$title = 'Каталог';
$description = 'Продажа и резка полимерных материалов';
$keywords = 'ПВХ сэндвич-панели, оргстекло литое, оргстекло экструзионное, ПВХ лист, клеи и очистители, поликарбонат сотовый, резка полимеров, теплицы ';
$page = 'catalog';

include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/header.php";
?>

<div class="container py-5" style="flex: 1;">

  <h2 class="text-center">Изделия на заказ</h2>

  <div class="d-flex py-5">
    <div class="ki-special-text-wrapper p-3" style="width: 60%">
      <div class="ki-special-title mb-3">
        <h4>Изготовление деревянных изделий по индивидуальному заказу</h4>
      </div>
      <div class="ki-special-text " style="font-size: 1.25em; text-align: justify">
        <p>Мы специализируемся на изготовлении деревянных изделий по индивидуальным проектам.
          Мы создаем уникальную мебель и предметы интерьера из массива различных пород древесины точно по вашим чертежам и эскизам.
          Каждое изделие разрабатывается с учетом всех пожеланий заказчика: от выбора породы дерева и размеров до особенностей отделки и декоративных элементов.
          Наши опытные мастера владеют различными техниками обработки древесины, что позволяет воплотить в жизнь самые смелые дизайнерские решения.
          Мы гарантируем высокое качество исполнения, экологичность материалов и точное соответствие заданным размерам.
          Доверьте нам создание вашей уникальной деревянной мебели - мы воплотим любую идею в реальность, сохранив природную красоту и тепло натурального дерева!
        </p>
      </div>
    </div>
    <div class="ki-special-image-wrapper p-3" style="width: 40%">
      <img style="max-width: 100%;" src="/assets/images/catalog/special/spec-cut.jpg" alt="">
    </div>
  </div>
  <hr>
  <div class="d-flex py-5">
    <div class="ki-special-image-wrapper p-3" style="width: 40%">
      <img style="max-width: 100%;" src="/assets/images/catalog/special/spec4.jpg" alt="">
    </div>
    <div class="ki-special-text-wrapper p-3" style="width: 60%">
      <div class="ki-special-title mb-3">
        <h4>Все тонкости будут учтены</h4>
      </div>
      <div class="ki-special-text" style="font-size: 1.25em; text-align: justify">
        <p>Создание уникальной деревянной мебели - это увлекательный процесс совместного творчества.
          Все начинается с вашей идеи: принимаем готовые чертежи или помогаем воплотить задумку с нуля.
          Наши опытные дизайнеры готовы разработать детальный проект и создать реалистичную 3D-визуализацию будущего изделия,
          чтобы вы могли увидеть конечный результат еще до начала производства.
          После согласования всех деталей - от выбора породы древесины до финишной отделки - наши мастера изготавливают пробный образец.
          Это позволяет оценить качество исполнения, удобство использования и соответствие вашим ожиданиям.
          Только после вашего полного одобрения мы приступаем к изготовлению всей партии мебели.
          Такой подход гарантирует, что каждое изделие будет в точности соответствовать вашим пожеланиям, сохраняя высочайшие стандарты качества и уникальность авторского дизайна.
        </p>
      </div>
    </div>
  </div>

</div>


<? include_once $_SERVER['DOCUMENT_ROOT'] . "/modules/footer.php"; ?>